[
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-full-calendar",
  "obsidian-timestamp-notes",
  "media-extended",
  "editing-toolbar",
  "remotely-save",
  "obsidian-git",
  "better-word-count",
  "recent-files-obsidian",
  "various-complements",
  "obsidian-outliner",
  "make-md",
  "obsidian-custom-frames"
]